[
    {
        "number": 1,
        "ID": 247452,
        "$title": "eyeson &#8211; Christoph Till",
        "$link": "https://www.omt.de/toolrezensionen/eyeson-christoph-till/",
        "$rezensions_id": "10378",
        "$tool_id": "200919",
        "$tool_url": "https://www.omt.de/online-marketing-tools/eyeson/",
        "$tool_name": "eyeson",
        "$rezensions_datum": "2021-04-18 17:54:42",
        "$rezensions_ip": "195.37.84.159",
        "$rezension_user_agent": "Mozilla/5.0 (X11; Linux x86_64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/89.0.4389.128 Safari/537.36",
        "$anrede": "Herr",
        "$vorname": "Christoph",
        "$nachname": "Till",
        "$email": "christoph.till+accounts@mailbox.org",
        "$unternehmen": "BibleNow",
        "$jobbezeichnung": "Podcaster",
        "$website": "https://www.biblenow.de",
        "$linkedin": "",
        "$xing": "",
        "$facebook": "",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>EyesOn bietet eine ganze Reihe von Vorteilen. Das beginnt beim extrem nutzerfreundlichen OnBoarding, welches weder die Installation einer Software, noch große Technikkenntnisse verlangt. Bisher sind sämtliche Nutzer, mit denen ich die Plattform genutzt habe, damit zurecht gekommen. Außerdem funktioniert das Tool auch auf sehr alten Rechnern extrem flüssig und ohne Wackler. Hier habe ich mit konkurrierenden Tools keine so guten Erfahrungen gemacht. Die integrierte Single-Stream-Technologie sorgt dafür, dass die Datenrate konstant bleibt und das Tool auch bei niedrigen Verbindungsgeschwindigkeiten noch gut funktioniert. Eine automatische Anpassung an die Verbindungsgeschwindigkeit findet statt. Außerdem gefallen auch die Funktionen. So muss etwa zur Präsentation eines Dokuments, eines Bildes oder auch Videos nicht der Bildschirm freigegeben werden. Die Datei kann direkt in das Tool reingeladen und den Teilnehmern gezeigt werden. Zusätzlich lassen sich Anmerkungen machen. Das klassische Teilen des Bildschirms ist aber auch möglich. Ebenso gibt es jede Menge Möglichkeiten zur Absicherung des Meetings. So können Funktionen für Nutzer abgeschalten werden und das Meeting kann verschlossen werden. Weiterhin erstellt EyesOn für sämtliche Verbindungen einen separaten virtuellen Server, was für ständig wechselnde Adressen bei dem direkten Konferenzraum sorgt (die eigentliche Raum URL bleibt immer gleich und leitet automatisch auf die neue Adresse um). Zusätzlich ist die Qualität des Tools super, die Verbindungen stabil und es funktioniert in jedem aktuellen Browser. Ansonsten gibt es eine Aufzeichnungsfunktion für Video, die Möglichkeit einen Livestream über Youtube, Facebook oder einem eigenen Server zu streamen. Auch lassen sich Bilder von der Konferenz machen. Sehr datenschutzfreundlich ist das Tool auch. Sobald Nutzer nicht mehr sichtbar sind (zum Beispiel beim Teilen von Inhalten) schaltet EyesOn die Kamera vorübergehend ab. Mit einer neuen Technik, die Nutzer anhand von Sprechaktivität ordnet ist zudem gegeben, dass nicht nur 9 Nutzer sichtbar sind, die als erstes beigetreten sind, sondern Nutzer bei wenig Sprechaktivität ausgeblendet und durch neue Nutzer sichtbar ersetzt werden. Die Funktion muss in den Layouts manuell aktiviert werden. Für Auflockerungen in Videokonferenzen sorgt die Möglichkeit, animierte Gifs einzuspielen. Das Tool eignet sich für Konferenzen mit bis zu 100 Teilnehmern.</p>\n",
        "$nachteile_des_tools": "<p>EyesOn&#8217;s Single Stream Technologie sorgt dafür, dass neue Nutzer zunächst verwirrt sind, da das eigene Bild etwas zeitverzögert und scheinbar invertiert dargestellt wird (an diesem Umstand wird laut dem Unternehmen gearbeitet). Weiterhin sind derzeit maximal 9 Nutzer gleichzeitig sichtbar, was aber zum einen durch die Anordnung auf Basis der Sprachaktivität und durch neue Layouts bald verändert werden soll.<br />\nMeiner Meinung nach der derzeit größte Nachteil sind die aktuell recht eingeschränkten Moderationsfähigkeiten. So kann etwa jeder eine Aufnahme starten oder das Layout ändern. Abhilfe schafft nur die Abschaltung der Funktion. Auch ist die Stummschaltung durch alle Nutzer in einer Konferenz möglich. Hier wären mehr Möglichkeiten sehr schön.<br />\nAbseits dessen gibt es derzeit noch ein Problem, was aber in erster Linie mit den Browsern zu tun hat: Nicht bei jedem Browser funktioniert die Anpassung an die aktuelle Verbindungsgeschwindigkeit einwandfrei. Das kann es passieren, dass Nutzer, die zum Beispiel Firefox oder Safari verwenden, schneller aus einer Konferenz geworfen werden. Dieser Nachteil ist aber in erster Linie Sache der Browserhersteller und kann nicht EyesOn vorgeworfen werden. Es sollte jedoch bedacht werden.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Ein super stabiles Videokonferenz-Tool, das im Browser läuft, ressourcenschonend ist, Meetings in einer guten Qualität ermöglicht und dabei auch noch den Datenschutz ernst nimmt. Besonders die einfache Bedienung, die Qualität, sowie auch die Funktionen überzeugen. Für den Preis bekommt der Nutzer ein zuverlässiges Tool für Videomeetings, dass für den Gesprächspartner keine Software-Installation (weder auf dem Rechner noch auf dem Smartphone) verlangt und durch die Single-Stream Technologie auch auf älteren Systemen sehr gut läuft. Abstriche muss man lediglich bei den Moderationsfeatures machen. Da sich das Tool aber in beständiger Entwicklung befindet, hoffe ich darauf, dass hier noch nachgearbeitet wird.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Ein stabiles Videokonferenz-Tool, dass unkompliziert und ressourcenschonend qualitativ hochwertige Video-Meetings möglich macht.</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Ich nutze die reine Videokonferenz-Funktion am liebsten, da sie stabil, zuverlässig und in sehr guter Qualität funktioniert.</p>\n",
        "$bewertung_benutzerfreundlichkeit": 5,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 25,
        "$bewertungsschnitt": 5
    }
]