[
    {
        "number": 1,
        "ID": 229437,
        "$title": "Pirobase &#8211; Laura Schönewald",
        "$link": "https://www.omt.de/toolrezensionen/pirobase-laura-schoenewald/",
        "$rezensions_id": "8051",
        "$tool_id": "208645",
        "$tool_url": "https://www.omt.de/online-marketing-tools/pirobase/",
        "$tool_name": "Pirobase",
        "$rezensions_datum": "2021-01-21 09:26:15",
        "$rezensions_ip": "171.18.25.200",
        "$rezension_user_agent": "Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/87.0.4280.141 Safari/537.36",
        "$anrede": "Frau",
        "$vorname": "Laura",
        "$nachname": "Schönewald",
        "$email": "laura.schoenewald@axa.de",
        "$unternehmen": "AXA",
        "$jobbezeichnung": "Werkstudentin SEO",
        "$website": "",
        "$linkedin": "",
        "$xing": "",
        "$facebook": "",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Pirobase ist in seinem Aufbau und seiner Handhabung sehr einfach und intuitiv (z.b. ist überall die Nutzung von Drag &amp; Drop möglich). Es nimmt dem Publisher oder Redakteur viel Arbeit ab. Man muss sich kaum noch Gedanken um das Design der Seite machen und kann einfach aus den vorgefertigten Modulen wählen. Außerdem lassen sich externe Tools, wie Language Tools ganz einfach integrieren.</p>\n",
        "$nachteile_des_tools": "<p>Aufgrund der vorgefertigten Module ist Pirobase leider wenig abwechslungsreich, da die einmal vorgefertigten Module kaum verändert werden können. Es gibt unterschiedliche Designkombinationen für die verschiedenen Ebenen einer Website, leider sind diese nicht untereinander austauschbar. Oft funktionieren unterschiedliche Bild-Text-Kombinationen nicht miteinander und es gibt auch keine Möglichkeit einzelne Abstände oder Überschriften ganz individuell anzupassen. Die größte Angst ist aber, dass sich mal wieder das Programm aufhängt, ohne dass man seinen Zwischenstand gespeichert hat. Allgemein ist Pirobase vereinzelt sehr langsam und neigt zu Systemfehlern. Zudem wird man nach etwa 40 Minuten automatisch ausgeloggt.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Pirobase ist ein solides <a href=\"/online-marketing-tools/content-management-systeme/\">Content-Management-System</a> mit recht intuitiver Handhabung, welches sowohl Vor- als auch Nachteile aufweist. Redakteure und Publisher können einfach aus verschiedenen vorgefertigten Modulen wählen und müssen Ihren Content nur noch einpflegen. Leider ist das CMS dadurch auch sehr unflexibel in der Designwahl. Ein großes Manko ist die schnelle Überlastung des Systems. Bei der Verbesserung des Tools ist auf jeden Fall noch Luft nach oben.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>„Ein solides Content-Management-System, mit persönlicher Betreuung durch Imperia!“</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "",
        "$bewertung_benutzerfreundlichkeit": 3,
        "$bewertung_support": 4,
        "$bewertung_funktionalitaten": 2,
        "$bewertung_preisleistung": 3,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 3,
        "$bewertungssumme": 15,
        "$bewertungsschnitt": 3
    }
]