[
    {
        "number": 1,
        "ID": 205243,
        "$title": "factro &#8211; Ekkehard Scholz",
        "$link": "https://www.omt.de/toolrezensionen/factro-ekkehard-scholz/",
        "$rezensions_id": "5337",
        "$tool_id": "27417",
        "$tool_url": "https://www.omt.de/online-marketing-tools/factro/",
        "$tool_name": "factro",
        "$rezensions_datum": "2020-10-05 07:46:56",
        "$rezensions_ip": "87.139.230.214",
        "$rezension_user_agent": "Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/85.0.4183.121 Safari/537.36 Edg/85.0.564.68",
        "$anrede": "Frau",
        "$vorname": "Ekkehard",
        "$nachname": "Scholz",
        "$email": "e.scholz@its-scholz.de",
        "$unternehmen": "ITS Ingenieur-Technik Scholz GmbH",
        "$jobbezeichnung": "Kaufmännischer Geschäftsführer",
        "$website": "https://www.its-scholz.de",
        "$linkedin": "",
        "$xing": "",
        "$facebook": "",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Factro ermöglicht effektives und effizientes Arbeiten. Für die Eigenorganisation, aber vor allem für die Teamarbeit. Aufgaben und Abläufe können priorisiert und terminiert werden. Und vor allem übersichtlich gesteuert werden. Die Kommunikation auf Aufgabenebene ist einfach und übersichtlich. Über Kommentare und Benachrichtigungen in dringenden Fällen (@mentions) wird und ist man stets in Real-Time über den Stand seiner Projekte und Aufgaben im Team informiert. Selbst komplexere Themen werden übersichtlich und steuerbar. Die sehr gute grafische Aufarbeitung fördert die Übersichtlichkeit und intuitive Bearbeitung der Aufgaben und Strukturen; toll gemacht. Mit der Ressourcenplanung kann ich die Projekte nicht nur inhaltlich, sondern auch betriebswirtschaftlich steuern.</p>\n",
        "$nachteile_des_tools": "<p>Nachteile habe ich während meiner Arbeit bisher so nicht gefunden. Das sinnvolle Arbeiten mit factro setzt natürlich die inhaltliche und zeitliche Strukturierung der Projekte und damit verbundenen Tätigkeiten und Abläufe voraus. Ein Schritt, der natürlich einen gewissen Zeitaufwand mit sich bringt und von vielen Projektleitern und -bearbeitern als lästig angesehen wird, für jede gute Projektarbeit aber unerlässlich ist. Je besser die Strukturierung, desto besser der späteren Abläufe. Mit einer guten Struktur entfaltet factro dann seine volle Kraft.<br />\n.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Factro bietet alle Funktionen, die man für eine effektive und effiziente Projekt- und Aufgabensteuerung braucht. Ich bin immer über den Status der Projekte aktuell informiert und habe zusammen mit den Projektbearbeitern Zugriff auf alle wichtigen Informationen. Ich kann es ohne Einschränkung weiterempfehlen.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Ein intuitives Tool, mit dem man komplexe Aufgaben und Projekte schnell und einfach abbilden aber auch vor allem steuern kann. Nice!</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Die @mentions-Funktion als Real-Time-Benachrichtigung der Projektbeteiligten in dringenden Fällen.</p>\n<p>Die Ressourcenplanung zur Steuerung meiner Projekte.</p>\n",
        "$bewertung_benutzerfreundlichkeit": 5,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 25,
        "$bewertungsschnitt": 5
    }
]