[
    {
        "number": 1,
        "ID": 272251,
        "$title": "Scopevisio &#8211; Jörg Haas",
        "$link": "https://www.omt.de/toolrezensionen/scopevisio-joerg-haas/",
        "$rezensions_id": "12494",
        "$tool_id": "27524",
        "$tool_url": "https://www.omt.de/online-marketing-tools/scopevisio-crm/",
        "$tool_name": "Scopevisio",
        "$rezensions_datum": "2021-10-02 14:06:20",
        "$rezensions_ip": "185.58.54.242",
        "$rezension_user_agent": "Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/94.0.4606.61 Safari/537.36",
        "$anrede": "Herr",
        "$vorname": "Jörg",
        "$nachname": "Haas",
        "$email": "joerg.haas@invite-group.com",
        "$unternehmen": "Invite Group GmbH",
        "$jobbezeichnung": "Geschäftsführer",
        "$website": "https://www.invite-group.com/",
        "$linkedin": "https://www.linkedin.com/in/joerg-haas/",
        "$xing": "",
        "$facebook": "",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Die Lösung von Scopevisio würde ich als Profi-Lösung für mittelständige Unternehmen aller Branchen von 25 MA bis &gt;1.000 MA bewerten. Insbesondere der Dienstleistungsbereich wird auf Marktseite gut abgebildet, d.h. die debitorischen Abläufe von der Kampagne, der Lead-Qualifizierung, über Vertrieb (Angebot), Auftrag, Bearbeitung, Faktura, OP-Verwaltung, Banking bis in die FiBu und das Controlling sind sehr ausgereift. Die Beschaffungsseite, d.h. die kreditorischen Abläufe sind noch nicht komplett. Zwar ist ein sehr starkes Rechnungseingangsbuch vorhanden aber der Einkauf und die Warenwirtschaft sind noch in der Entwicklung und derzeit nur als Beta-Version verfügbar.<br />\nInsgesamt: Sehr empfehlenswert und sehr gutes Preis-Leistungs-Verhältnis</p>\n",
        "$nachteile_des_tools": "<p>Die Lösung ist nichts für Rookies. Kleine Betriebe, die keine Ahnung von Buchhaltung haben und freiberuflich tätig sind, werden schnell überfordert sein. Auch muss die Lösung professionell eingeführt und vernünftig OnBoard werden. Ohne Schulung und Einführungsberatung ist die Applikation schnell überfordernd. Vorteilhaft ist aber, dass die Usability sich sehr an MS Office 365 orientiert und damit sofort verständlich ist.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Scopevisio ist eine hervorragende Unternehmenssoftware für mittelständige Betriebe. Empfehlenswert!</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Eine sehr ausgereifte und umfassende Unternehmenslösung für professionelle Mittelständler.</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Die gesamte Finanzanwendung von Scopevisio ist sehr ausgereift und unterstützt den Nutzer sehr. Insbesondere die Vorgangsleiste zeigt in allen Funktionsbereichen der Lösung kunden- und projektbezogene Informationen bis hin zu finanzwirtschaftlichen Daten. Außerdem sind das Aktivitätenjournal und die damit verbundenen Notifikationen (Benachrichtigungen) sensationell. Somit kann man nicht nur den aktuellen Status sehen, sondern jederzeit wer welche Aktivität zu welchem Zeitpunkt getan hat.</p>\n",
        "$bewertung_benutzerfreundlichkeit": 4,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 24,
        "$bewertungsschnitt": 4.8
    }
]