[
    {
        "number": 1,
        "ID": 229019,
        "$title": "swat.io &#8211; Gero Pflüger",
        "$link": "https://www.omt.de/toolrezensionen/swat-io-gero-pflueger/",
        "$rezensions_id": "8024",
        "$tool_id": "30311",
        "$tool_url": "https://www.omt.de/online-marketing-tools/swat-io/",
        "$tool_name": "swat.io",
        "$rezensions_datum": "2021-01-19 16:08:18",
        "$rezensions_ip": "2a02:8108:8180:376c:392c:510c:6df6:1a4a",
        "$rezension_user_agent": "Mozilla/5.0 (Macintosh; Intel Mac OS X 10_15_6) AppleWebKit/605.1.15 (KHTML, like Gecko) Version/14.0.2 Safari/605.1.15",
        "$anrede": "Herr",
        "$vorname": "Gero",
        "$nachname": "Pflüger",
        "$email": "gp@geropflueger.de",
        "$unternehmen": "geropflueger.de",
        "$jobbezeichnung": "Social-Media-Berater",
        "$website": "https://geropflueger.de",
        "$linkedin": "https://www.linkedin.com/in/geropflueger/",
        "$xing": "https://www.xing.com/profile/Gero_Pflueger/",
        "$facebook": "https://facebook.com/geropflueger",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Der Bereich des Community Managements ist mit seinen Tickets erheblich besser gelöst als in jeder anderen mir bekannten Social-Media-Suite. Selbstverständlicher Bestandteil sind Team-Funktionen, auch externe Personen können über E-Mail eingebunden werden.</p>\n<p>Insgesamt ist die gesamte Suite sehr übersichtlich gestaltet und sieht auch noch gut aus. Der Planungsbereich unterscheidet sich nicht groß von erheblich teureren Tools; alles, was die APIs hergeben, wird nach Möglichkeit genutzt. Beeindruckend ist auch die Vielseitigkeit: Fast jede bedeutende Social-Media-Plattform kann angeschlossen werden (es fehlen derzeit Snapchat und TikTok – und XING. Aber das liegt wohl vornehmlich an XING…).</p>\n<p>Besonders gut ist der außergewöhnlich schnelle und kompetente Support auf deutsch. Dazu kommt, dass swat.io ein österreichisches Tool ist und so die DSGVO-Problematik im Griff ist.</p>\n",
        "$nachteile_des_tools": "<p>Der Analytics-Bereich hat einen wesentlichen Fehler: Die Interaktionsrate wird auf Follower bezogen berechnet. Dies ist falsch, Bezugsgröße muss die Reichweite sein. Ich nehme an, das ist der Tatsache geschuldet, dass Twitter keine Reichweite meldet (sondern Impressions), aber alles vergleichbar sein soll. So werden aber leide *alle* Interaktionsraten falsch, nicht nur die von Twitter. Allerdings ist swat.io nicht alleine – viele andere Tools nutzen ebenfalls Follower als Bezugsgröße. Komplett bescheuert.</p>\n<p>Auch das Pricing ist unglücklich gelöst und leider sehr starr: Preis und Anzahl der Nutzerzugänge richtet sich nach der Größe der Community. Wenn ich eine Community von insgesamt nur Tausend Accounts habe, aber dennoch 10 Userzugänge benötige, kann ich nicht mehr in der kleinsten Preisklasse bleiben. Schön wäre hier, wenn User einzeln hinzugekauft werden könnten.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Ich habe selbst schon ziemlich viele Tools gesehen und genutzt, teilweise mit Kosten im vierstelligen Bereich pro Monat. swat.io ist nach meinem Dafürhalten besser als all diese anderen Tools. Allerdings fehlen Funktionalitäten zur Schaltung von Werbung und Gimmicks wie Gewinnspiel-Planer etc., was manche größere Tools bieten. Für den »normalen« mittelständischen Betrieb, der ein paar Social-Media-Kanäle mit einem kleinen Team betreut ist swat.io aber die kostengünstige Alternative zu den Riesentools.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>swat.io ist ein kostengünstiges, DSGVO-konformes All-in-One-Tool für kleine Teams im professionellen Social-Media-Bereich, das auch für kleinere Agenturen geeignet ist.</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Community Management</p>\n",
        "$bewertung_benutzerfreundlichkeit": 5,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 4,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 24,
        "$bewertungsschnitt": 4.8
    }
]