[
    {
        "number": 1,
        "ID": 189920,
        "$title": "Audisto &#8211; Maximilian Muhr",
        "$link": "https://www.omt.de/toolrezensionen/audisto-maximilian-muhr/",
        "$rezensions_id": "4326",
        "$tool_id": "30746",
        "$tool_url": "https://www.omt.de/online-marketing-tools/audisto/?fbclid=IwAR0hiFZjLlmV5Q5GVZWOkv97U8tg9saaxgpsFW4sjNRS719ZAhkGFP0Qvg0",
        "$tool_name": "Audisto",
        "$rezensions_datum": "2020-06-09 10:36:27",
        "$rezensions_ip": "2a01:c23:5c64:fc00:50f2:6ddb:f3bb:129b",
        "$rezension_user_agent": "Mozilla/5.0 (Macintosh; Intel Mac OS X 10_14_6) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/83.0.4103.61 Safari/537.36",
        "$anrede": "Herr",
        "$vorname": "Maximilian",
        "$nachname": "Muhr",
        "$email": "max@zizoo.com",
        "$unternehmen": "Zizooboats GmbH",
        "$jobbezeichnung": "Head of SEO",
        "$website": "https://www.zizoo.com/de/",
        "$linkedin": "https://www.linkedin.com/in/maximilianmuhr/?originalSubdomain=de",
        "$xing": "https://www.xing.com/profile/Maximilian_Muhr/cv",
        "$facebook": "https://www.facebook.com/maximilian.muhr",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Audisto ist sehr stabil und zuverlässig. Der automatische wöchentliche Crawl kombiniert mit eigenen Clustern (Mustern nach denen im Crawl gesucht wird) zeigt mir wann ein Problem entstand (dank historischer Vergleichsdaten) und ebenso wird sichtbar wenn es gelöst ist. Dass der crawler automatisch &#8220;throtteld&#8221; also &#8220;Crawl speed decreased&#8221; wenn der server Probleme zu haben scheint finde ich praktisch und vernünftig. Gut ist auch dass ich beliebig viele User-Accounts anlegen kann und so die Daten mit Kollegen teilen kann, ohne dass diese etwas ans den Einstellungen verändern könnten. Developer lieben die API um sich die Daten zu ziehen. Ich finde toll dass es zumindest im &#8220;crawl report&#8221; mittlerweile auch Farben wie Grün, Rot und Geld gibt, z.B: bei Indexierbarkeit oder Status codes. Das Preis-Leistungsverhältnis ist hervorragend!</p>\n",
        "$nachteile_des_tools": "<p>Es wird größtenteils bewusst darauf verzichtet dinge als Fehler zu bezeichnen oder Empfehlungen zu geben, das Tool liefert nur die &#8220;Fakten&#8221; was man daraus ableitet ist dem Benutzer überlassen. Ich fände es gut wenn noch häufiger klar eingeordnet würde wie z.B: im Bereich &#8220;Response Times&#8221; wo durch grün, geld und rot klar gemacht wird was die Erwartung ist. Wenn man nur isoliert die Daten seiner Webseite betrachtet benötigt man viel Erfahrung um einordnen zu können was nun besonders problematisch ist. Das Tool ist daher nur für erfahrene SEOs zu empfehlen, einem junior SEO oder einem Developer fällt es oft sehr schwer selbständig mit Audisto zu arbeiten, die Daten müssen für diese Zielgruppen exportiert und interpretiert werden.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Manche SEOs lieben den screaming Frog (auch weil man damit nicht nur die eigene Seite crawlen kann) andere SEOs nutzen andere Crawler. Ich nutze Audisto als meinen wichtigsten crawler und um wöchentlich automatisch einmal die Webseite zu prüfen. Für mich ist Audisto die optimale Wahl für erfahrene Inhouse SEOs die langfristig an der selben Domain oder Netzwerk arbeiten, denn mit Audisto muss man sich übrigens nicht auf eine Domain beschränken, sondern kann auch sein gesamtes Netzwerk bestehend aus vielen Domains als ein gesamtes Projekt betrachten.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Profi-SEO-Crawler für große Seiten.</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Search URLs: wenn ich wissen will ob eine URL noch intern verlinkt ist<br />\nCrawl History: Um die allgemeinen Trends zu sehen<br />\nClusters: Das Anlegen von wichtigen Codeteilen oder bekannten Fehlern ist wichtig um später mit einem export in ein Ticket packen zu können wo etwas fehlt oder zu viel ist, was so individuell nur auf deiner Seite wichtig ist<br />\nDuplicate Title: Für die Seite an der ich gerade arbeite ein großes Problem, daher aktuell oft genutzte Funktion</p>\n",
        "$bewertung_benutzerfreundlichkeit": 4,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 4,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 23,
        "$bewertungsschnitt": 4.6
    },
    {
        "number": 2,
        "ID": 184784,
        "$title": "Audisto &#8211; Sascha Blank",
        "$link": "https://www.omt.de/toolrezensionen/audisto-sascha-blank/",
        "$rezensions_id": "4032",
        "$tool_id": "30746",
        "$tool_url": "https://www.omt.de/online-marketing-tools/audisto/?fbclid=IwAR0eNDNj3dKDEN3pztvtpuRWjcZWjlnvnJfge8XLFqxJNEIKaFImEdothao",
        "$tool_name": "Audisto",
        "$rezensions_datum": "2020-05-11 13:01:00",
        "$rezensions_ip": "62.143.81.116",
        "$rezension_user_agent": "Mozilla/5.0 (Macintosh; Intel Mac OS X 10_15_4) AppleWebKit/605.1.15 (KHTML, like Gecko) Version/13.1 Safari/605.1.15",
        "$anrede": "Herr",
        "$vorname": "Sascha",
        "$nachname": "Blank",
        "$email": "sascha.blank@un-iq.de",
        "$unternehmen": "Urlaubsguru.de",
        "$jobbezeichnung": "Director Inbound Marketing",
        "$website": "https://www.urlaubsguru.de",
        "$linkedin": "https://www.linkedin.com/in/sascha-blank/",
        "$xing": "https://www.xing.com/profile/Sascha_Blank3/cv",
        "$facebook": "https://www.facebook.com/sascha.blank",
        "$twitter": "https://twitter.com/sushihc",
        "$instagram": "https://www.instagram.com/sushihc/",
        "$tiktok": "https://www.tiktok.com/@sushihc/",
        "$vorteile_des_tools": "<p>Das Tool ist quasi das Filetiermesser unter den technischen SEO Tools und vor allem für große Seiten mit vielen URLs geeignet.</p>\n<p>Das Tool ist in ein paar Themengebiete unterteilt. Man bekommt Infos zum jeweiligen Crawl, Struktur, Performance, Onpage und Ranks.<br />\nIm letzteren Bereich findet man Berechnungen zu Pagerank, CheiRank usw. Das Tool kann sehr individuell konfiguriert werden und man hat in den Einstellungen die Möglichkeit Cluster zu definieren. So kann man super einfach die Seite segmentieren und man kann schnell Probleme bestimmter Seitentypen identifizieren.</p>\n<p>Zusätzlich kann man noch ein Monitoring buchen, welches ich ebenfalls herausragend finde. Hier kann man einfach komplett individuell Szenarien definieren und Monitoren.</p>\n",
        "$nachteile_des_tools": "<p>Die UX des Tools ist das einzige Manko. Man muss sich erstmal etwas rein fuchsen, um alles zu verstehen und es ist nicht immer sehr eingängig. Aber hier wird kontinuierlich gearbeitet und auch gerne Verbesserungswünsche angenommen.</p>\n<p>Das Tool ist auch nicht grade für Anfänger geeignet. Man sollte schon technisches Wissen mit sich bringen und ein gutes SEO Erfahrungslevel haben. Einfach nur ein paar Anleitungen zu Fehlern zum abarbeiten kriegt man hier nicht. Was aber auch meistens nicht sehr zielführend ist.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Grandioses Tool. Absolute Empfehlung wenn einen die (derzeitigen) Nachteile nicht stören. Das technische Know How von Tobi &amp; Sören ist auch extrem viel wert. Und da den Jungs ein großartiger Kundenservice wichtig ist, profitiert man hier auch von diesem Know How.<br />\nHier wird sich wirklich Zeit genommen und hat immer ein offenes Ohr für die Kunden. Das hab ich in der Form wirklich selten erlebt.</p>\n<p>Preis/Leistung sind ebenfalls absolut vorbildlich.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Das Filetiermesser unter den technischen SEO Tools</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Crawl History, Cluster, href-lang Fehler aufdecken usw.</p>\n",
        "$bewertung_benutzerfreundlichkeit": 3,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 23,
        "$bewertungsschnitt": 4.6
    },
    {
        "number": 3,
        "ID": 184066,
        "$title": "Audisto &#8211; Philipp Loew-Albrecht",
        "$link": "https://www.omt.de/toolrezensionen/audisto-philipp-loew-albrecht/",
        "$rezensions_id": "4000",
        "$tool_id": "30746",
        "$tool_url": "https://www.omt.de/online-marketing-tools/audisto/?fbclid=IwAR3I-d9INSqSiUHCwVVWpT4apAgk0CQgamfkI5HOMA5Tl1gxOw0_5pMzMWQ",
        "$tool_name": "Audisto",
        "$rezensions_datum": "2020-05-08 13:59:42",
        "$rezensions_ip": "95.223.72.241",
        "$rezension_user_agent": "Mozilla/5.0 (Macintosh; Intel Mac OS X 10_15_4) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/81.0.4044.138 Safari/537.36",
        "$anrede": "Herr",
        "$vorname": "Philipp",
        "$nachname": "Loew-Albrecht",
        "$email": "phil@plao.de",
        "$unternehmen": "PLA Online Marketing",
        "$jobbezeichnung": "SEO Consultant",
        "$website": "https://plao.de/",
        "$linkedin": "https://www.linkedin.com/in/philipp-loew-albrecht-a92b7bb2/",
        "$xing": "https://www.xing.com/profile/Philipp_LoewAlbrecht",
        "$facebook": "https://www.facebook.com/PhilxNoir",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Audisto ist einer der wenigen Crawler, der überhaupt verlässlich die knapp 100 Millionen URLs von GelbeSeiten.de crawlen konnte. Großer Vorteil hierbei ist auch die Historie der Crawls, die durch den Festpreis pro URLs im Projekt, im Gegensatz zum Budget auf Basis von Credits wie bei anderen Tools, ein wichtiges Element darstellen um zeitnah Probleme aufzudecken. So haben wir unsere Crawls im Wochenzyklus und starten immer direkt nach dem Deployment neuer Features, welche wir meistens auch noch auf der Testumgebung mit einem eingeschränkten Crawl testen. Fehler im Produktivsystem erkennen wir daher innerhalb von wenigen Stunden und können direkt regieren.</p>\n",
        "$nachteile_des_tools": "<p>Fürs &#8220;Copy &amp; Paste&#8221; von Screenshots in PowerPoints fürs Management ist das Tool genauso wenig geeignet, wie für Laien, die eine Liste von Maßnahmen abarbeiten wollen. Meines Erachtens ist der Fokus-Nutzer von Audisto ein Vollzeit SEO mit technischer Ausrichtung von Webseiten ab 100.000 URLs. Man braucht definitiv einige Erfahrung im technischen SEO um das Tool adäquat einsetzen zu können.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Jedem technischen SEO, der Websites &gt; 100.000 URLs betreut empfehle ich immer nur diesen Crawler. Zwar mag es sein, dass die Konkurrenz in den Jahren auch nachgelegt hat, aber die Kombination von Preis / Leistung und das Know-How von um Tobias Schwarz und Sören Bendig, welches man gebündelt in dem Tool erhält, stehen in keiner Relation zu anderen Anbietern &#8211; die ich kenne. Noch einen Tipp: Die technical SEO Workshops von Audisto sind eine echte Bereicherung für jeden technischen SEO.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Das Go-To Tool für den Technischen SEO.</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Crawl-History &amp; API (Achtung sehr viele Daten bei großen Seiten, die auch gerne mal die Festplatte voll machen)</p>\n",
        "$bewertung_benutzerfreundlichkeit": 5,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 25,
        "$bewertungsschnitt": 5
    }
]