[
    {
        "number": 1,
        "ID": 293896,
        "$title": "KlickTipp &#8211; Daniel S.",
        "$link": "https://www.omt.de/toolrezensionen/klicktipp-daniel-s/",
        "$rezensions_id": "15615",
        "$tool_id": "3715",
        "$tool_url": "https://www.omt.de/online-marketing-tools/klick-tipp-test/",
        "$tool_name": "KlickTipp",
        "$rezensions_datum": "2021-12-23 09:52:32",
        "$rezensions_ip": "84.114.135.180",
        "$rezension_user_agent": "Mozilla/5.0 (Windows NT 10.0; Win64; x64; rv:95.0) Gecko/20100101 Firefox/95.0",
        "$anrede": "Herr",
        "$vorname": "Daniel",
        "$nachname": "S.",
        "$email": "daniel.svorc@gmail.com",
        "$unternehmen": "privat",
        "$jobbezeichnung": "CEO",
        "$website": "",
        "$linkedin": "",
        "$xing": "",
        "$facebook": "",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>s.u. unten</p>\n",
        "$nachteile_des_tools": "<p>Ich gebe hier eine Bewertung basierend auf meiner ca. 5 jährigen Enterprisemitgliedschaft bei KT ab. Ich würde allen empfehlen, sich nicht durch die hohe Anzahl der positiven Bewertungen blenden zu lassen, sondern zuerst die negativen Bewertugen lesen, denn diese geben ein absolut realistisches Bild.</p>\n<p>Ich könnte hier eine Abhandlung über 20 Seiten schreiben, wenn ich alles feinsäuberlich dokumentieren sollte, was alles nicht funktioniert. Dazu ist mir die Zeit zu schade, aber ich kann jeder Zeit jedes kleine Detail dokumentieren (zB die x Jahre alten E-Mails, in denen wir mit dem &#8220;Support&#8221; die Bugs hin und her diskutiert haben, die letztendlich nie gelöst wurden). Ich fasse stattdessen das Wichtigste &#8220;kurz&#8221; zusammen &#8211; und das ist schon fast zu lang (ich will aber, dass es nachvollziehbar ist und nicht als Laune verstanden wird):</p>\n<p>PROBLEM NR.1<br />\n&#8220;SUPPORT&#8221; &#8211; Anführungszeichen, weil das so ein extremer Schwachpunkt ist, dass ich das nicht mal als &#8220;Support&#8221; im eigentlichen Sinn (also Unterstützung) anerkennen kann:</p>\n<ul>\n<li> Früheste Antwortzeit sind 24 Stunden.</li>\n<li>Regelmäßig bekomme ich erst nach 3 Tagen Antwort!!!</li>\n<li>eine Rückantwort auf meine Rückantwort ist niemals wieder am gleichen Tag &#8211; da muss ich wieder 1 Tag warten!</li>\n</ul>\n<p>und jetzt das Schlimmste:</p>\n<ul>\n<li>technische Probleme wurden in den letzten 5 Jahren niemals beim ersten Schreiben ausreichend verstanden. Im Schnitt waren 3-5 Tage E-Mailverkehr notwendig, bis der &#8220;Support&#8221; das Problem in ausreichender Tiefe überhaupt verstanden hat.</li>\n<li>Wenn das dann mal so weit war, wurde das Problem an die Entwickler weitergeleitet. Dort dauern Feedbacks meist ca. 1 Woche.</li>\n<li>Wenn es sich bei dem Problem dann um einen echten Bug (also Fehler im System) gehandelt hat, dann wurden in 8 von 10 Fällen diese Bugs in den ganzen 5 Jahren einfach weiter ignoriert und nicht gelöst. Der letzte Bug, auf den ich vor Kurzem aufmerksam gemacht habe, wurde mal ausnahmsweise repariert &#8211; der war aber auch schon extrem heftig. Wahnsinn nur, dass 9 Tage vergingen seit meiner ersten Nachricht. Offenbar finde ich nur alle Bugs und das Team dreht Däumchen!</li>\n</ul>\n<p>Da sind wir direkt schon bei Problem Nr.2 &#8211; Die Bugs<br />\nEs funktionieren die Systeme immer wieder mal einfach nicht. Hin und wieder startet eine Kampagne bei einem Kontakt nicht, obwohl alle Bedingungen erfüllt sind plus verschiedenste andere Probleme, die zT nie gelöst werden. Technische (Server-) Arbeiten werden offensichtlich irgendwann einfach durchgeführt, ohne das Kunden informiert werden, dass es zu Ausfällen kommen kann.</p>\n<p>Hier herrscht Totenruhe &#8211; man erfährt nichts, außer man bohrt tief in seinen Kontakten und geht mal exemplarisch Prozesse durch und wundert sich dann, dass zB in der Historie nicht angezeigt wird, welche E-Mails wann verschickt wurden&#8230;</p>\n<p>Wie gesagt, könnte ich hier &#8220;ewig&#8221; weiter aufzählen, was alles nicht funktioniert &#8211; aber die Zeit fehlt mir dazu.</p>\n<p>Problem Nr. 3: Eine große Kampgne (mit vielen Abzweigungen und Abfragen etc.) kann bald nicht mehr bearbeitet werden &#8211; so extrem langsam wird das System dann.</p>\n<p>Das ist kein Bug &#8211; sondern &#8220;normale&#8221; Funktion. Führt man im &#8220;Marketingcockpit&#8221; einer &#8220;Kampagne&#8221; ein Schritt aus, muss man zT minutenlang warten, bis es möglich ist, den nächsten Schritt machen (z.B. irgendwo hinklicken). Das Arbeiten darin wird soz. völlig unmöglich. Wenn dann der Chef von KT darüber spricht, wie man über KT wertvolle Zeit einspart&#8230; dann platzt mir der Kragen!</p>\n<p>Zu guter Letzt sei zumindest 1 positiver Aspekt genannt: Das Funktionsangebot an sich finde ich eigentlich nicht schlecht; wenn alles funktionieren würde, wie es soll, wäre es ja gar nicht so schlecht!</p>\n<p>Ebenfalls der &#8220;Support&#8221; &#8211; die Mitarbeiter selbst sind ja alle nett; die tun mir nur Leid, dass sie für das falsche System arbeiten! Das System spart nämlich an Mitarbeitern, was zur Folge hat, dass sie nicht hinterherkommen, ihre Arbeit zu tun. Folglich interessieren KT die Kunden überhaupt nicht. Hauptsache man zahlt fleißig. Wie jemand schon richtig erwähnt hat&#8230; will man kündigen, so bekommst du erstmal überhaupt keine Antwort und es läuft &#8220;ewig&#8221; weiter, bis du dich ein 2. Mal oder 3. Mal meldest.</p>\n<p>Ebenso wenig ernst werden Feature-Requests genommen. Es gibt keine Möglichkeit diese zu posten, oder darüber anzustimmen. Vergessen kann man die naive Hoffnung, man wird jemals erhört. Nein, in den letzten 5 Jahren habe ich ca. 5-10 Vorschläge gemacht, die für uns sehr wichtig wären. Nada!</p>\n<p>Ich kann zusammengefasst KT auf keinen Fall empfehlen. Ich suche mir stattdessen ein Unternehmen, das die Kunden ernst nimmt und prompt da ist bei Problemen UND sie dann löst.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>s.o.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>s.o.</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Ich habe mir verschiedene Kampagnen im Sinne eines CRM gebaut. Dazu benutze ich die &#8220;Eintragung über E-Mail&#8221; sehr häufig; das ist sehr praktisch</p>\n",
        "$bewertung_benutzerfreundlichkeit": 3,
        "$bewertung_support": 1,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 3,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 1,
        "$bewertungssumme": 13,
        "$bewertungsschnitt": 2.6
    }
]