[
    {
        "number": 1,
        "ID": 190227,
        "$title": "Scompler &#8211; Christoph Schnabel",
        "$link": "https://www.omt.de/toolrezensionen/scompler-christoph-schnabel/",
        "$rezensions_id": "4349",
        "$tool_id": "4731",
        "$tool_url": "https://www.omt.de/online-marketing-tools/scompler/",
        "$tool_name": "Scompler",
        "$rezensions_datum": "2020-06-11 21:23:08",
        "$rezensions_ip": "2a02:908:1795:d780:101:1e6a:4ae8:84ff",
        "$rezension_user_agent": "Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/83.0.4103.97 Safari/537.36",
        "$anrede": "Herr",
        "$vorname": "Christoph",
        "$nachname": "Schnabel",
        "$email": "christophschnabel@outlook.de",
        "$unternehmen": "-",
        "$jobbezeichnung": "Online Marketing Manager",
        "$website": "",
        "$linkedin": "",
        "$xing": "",
        "$facebook": "",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Scompler geht weit über reine Content-Planung mit Hilfe eines Redaktionsplans hinaus. Im Vorfeld wird die gesamte Content-Strategie inkl. Zielsetzung und Zielgruppen definiert. Die Erstellung und Verteilung des Contents folgt anschließend anhand der strategischen Parameter, die definiert wurden. Dies ermöglicht sehr zielgerichtetes Arbeiten.<br />\nWas den Funktionsumfang betrifft, gibt es Verknüfungsmöglichkeiten mit vielen Social Media Kanälen und CMSs, sodass Content in Scompler erstellt, freigegeben und automatisiert verteilt werden kann. Außerdem gibt es mit dem Scompler One Paket einen kostenfreien Zugang begrenzt auf einen User.</p>\n",
        "$nachteile_des_tools": "<p>Am Anfang kann es etwas überwältigend sein, sich in das Konzept, das hinter diesem Tool steckt, hineinzudenken. Man postet nicht einfach drauf los, sondern muss einige Zeit auf die Planung der Strategie verwenden. Das kann für ungedulgie User<br />\nDas Team-Paket für mehr als zwei User und mehr als ein Projekt ist vll. etwas teuer geraten &#8211; zumindest für kleinere Unternehmen.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Wenn man Content ernsthaft und gezielt im Marketing einsetzen möchte, ist das mit Sicherheit die beste Software-Lösung. Das kommt nicht von ungefähr, denn hinter dem Tool steckt mit Mirko Lange einer der renommiertesten Experten für Content-Marketing in Deutschland.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Strategisches Content Marketing at its best!</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Das Tool auf eine Funktion zu reduzieren ist kaum möglich, da ein kompletter Prozess abgebildet wird. Wenn die Strategie aber erst einmal definiert wurde, ist das Arbeiten am Content aber sehr angenehm.</p>\n",
        "$bewertung_benutzerfreundlichkeit": 5,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 4,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 4,
        "$bewertungssumme": 23,
        "$bewertungsschnitt": 4.6
    }
]