[
    {
        "number": 1,
        "ID": 220548,
        "$title": "Sitecore &#8211; Jan Saarmann",
        "$link": "https://www.omt.de/toolrezensionen/sitecore-jan-saarmann/",
        "$rezensions_id": "7196",
        "$tool_id": "53269",
        "$tool_url": "https://www.omt.de/online-marketing-tools/sitecore/",
        "$tool_name": "Sitecore",
        "$rezensions_datum": "2020-12-14 13:31:32",
        "$rezensions_ip": "217.247.91.127",
        "$rezension_user_agent": "Mozilla/5.0 (Macintosh; Intel Mac OS X 10_15_6) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/86.0.4240.198 Safari/537.36",
        "$anrede": "Frau",
        "$vorname": "Jan",
        "$nachname": "Saarmann",
        "$email": "jsa+omt@comspace.de",
        "$unternehmen": "comspace GmbH & Co. KG",
        "$jobbezeichnung": "Digital Marketing Manager",
        "$website": "www.comspace.de",
        "$linkedin": "https://www.linkedin.com/company/comspace",
        "$xing": "https://www.xing.com/company/comspace",
        "$facebook": "https://de-de.facebook.com/comspace/",
        "$twitter": "",
        "$instagram": "",
        "$tiktok": "",
        "$vorteile_des_tools": "<p>Sitecore ist nicht nur ein Tool. Sitecore ist eine DXP, eine Digital Experience Platform. Sitecore kann nicht nur einfach Webseiten erzeugen und ausspielen, rund um das CMS hat sich eine stattliche Anzahl an Funktionen gruppiert. Sitecore kommt mit einer eigenen Analytics-Suite, ist das ideale Tool für Personalisierung und AB- sowie Multivariate-Tests und hat jede Menge KI-Power an Bord.</p>\n<p>Was kann Sitecore?<br />\nIn jedem Kanal jedem Kunden den passenden, personalisierten Content präsentieren. Im Hintergrund arbeiten Analytics, Marketing Automation und, über Schnittstellen, das CRM daran, dem Kunden das bestmögliche Erlebnis zu servieren.</p>\n<p>An wen richtet sich Sitecore?<br />\nSitecores Zielgruppe sind große Mittelständler und Großunternehmen; der Enterprise-Markt. Die Kosten für ein Sitecore-Projekt sind stattlich.</p>\n",
        "$nachteile_des_tools": "<p>Wie jedes große Tool, hat Sitecore die Schwächen (wenn man es denn so nennen will), die mit Größe auftreten. Mal gerade so eben? Schnell mal was ändern? Ja, das geht am Content, aber sobald es etwas tiefer gehen soll, müssen die Entwickler*innen ran. Das ist nichts für KMU, aber an die richtet sich Sitecore sowieso nicht.</p>\n<p>*Disclaimer*<br />\nWir bei comspace sind Sitecore-Partner und insofern nicht objektiv.</p>\n",
        "$allgemeines_fazit_zu_dem_tool": "<p>Sitecore ist eine Investition in Digital Customer Experience, die sich absolut lohnt – die bei der Lizenz und der Infrastruktur aber nicht aufhört. Wer in Sitecore investiert, sollte auch in das Marketing-Team investieren. Personalisierung und Marketing Automation machen sich nicht von alleine.</p>\n",
        "$wenn_du_das_tool_beschreiben_musstest": "<p>Eine mächtige Maschine für Enterprise Customer Experience. In den richtigen Händen die Tool-Suite für modernes Content Management.</p>\n",
        "$welche_funktionen_des_tools_nutzt_du_am_liebsten": "<p>Personalisierung</p>\n",
        "$bewertung_benutzerfreundlichkeit": 3,
        "$bewertung_support": 5,
        "$bewertung_funktionalitaten": 5,
        "$bewertung_preisleistung": 5,
        "$bewertung_wahrscheinlichkeit_weiterempfehlung": 5,
        "$bewertungssumme": 23,
        "$bewertungsschnitt": 4.6
    }
]